{
	"text": "Một buổi sáng, khi Gregor Samsa tỉnh dậy sau những giấc mơ đầy rối loạn, anh thấy mình đã biến thành một con quái vật kinh tởm trên giường. Anh nằm trên lưng giống như áo giáp, và nếu ngẩng đầu lên một chút, anh có thể nhìn thấy bụng màu nâu của mình, hơi phồng lên và được chia thành các phần cứng cáp bởi những cung vòm. Chăn đệm hầu như không thể che phủ được nó và dường như sẵn sàng rơi khỏi anh bất cứ lúc nào. Đôi chân nhiều, thảm hại và mảnh mai so với phần còn lại của cơ thể, vung vẫy lúng túng khi anh nhìn chúng. \"Chuyện gì đã xảy ra với mình vậy?\" anh nghĩ. Đây không phải là một giấc mơ. Phòng của anh, một căn phòng đúng kiểu con người dù hơi nhỏ, nằm yên lặng trong bốn bức tường quen thuộc. Một bộ sưu tập mẫu vải được bày ra trên bàn – Samsa là một nhân viên bán hàng lưu động – và phía trên còn có một bức tranh mà anh mới cắt ra từ tạp chí minh họa, đặt trong một khung mạ vàng đẹp. Trong tranh là một quý bà đội mũ lông và quàng khăn lông, ngồi thẳng lưng, nâng cao một chiếc bao tay lông chắn toàn bộ cẳng tay về phía người xem. Gregor quay ra nhìn qua cửa sổ về phía thời tiết âm u. Tiếng những giọt mưa đập vào khung kính khiến anh cảm thấy buồn bã. \"Hay mình ngủ thêm một chút nữa để quên hết những chuyện vô lý này,\" anh nghĩ, nhưng điều đó là không thể, bởi anh đã quen nằm nghiêng sang phải, và với tình trạng hiện giờ thì không thể xoay sang tư thế đó. Dù cố nghiêng người sang phải bao nhiêu lần, anh vẫn cứ lăn trở lại vị trí cũ. Chắc là phải thử tới cả trăm lần, nhắm mắt lại để khỏi phải nhìn cặp chân loạng choạng, và chỉ dừng lại khi bắt đầu cảm thấy một cơn đau nhẹ, âm ỉ ở đó mà anh chưa từng cảm nhận trước đây. \"Ôi, Chúa ơi,\" anh nghĩ, \"sao nghề nghiệp mình chọn lại vất vả thế này! Ngày nào cũng phải đi đây đi đó. Kinh doanh kiểu này mất công sức hơn nhiều so với làm việc nhà, thêm vào đó là nỗi phiền toái của việc di chuyển, lo lắng chuyện chuyển tàu, đồ ăn dở tệ và thất thường, giao tiếp với hàng trăm người khác nhau nên không bao giờ có thời gian làm quen hay thân thiết với ai. Tất cả thật kinh khủng!\" Anh cảm thấy hơi ngứa.",
	"size": 100
}

