{
	"text": "**Vietnamese (VI)**  \nSon Heung-Min làm người phụ nữ mang thai! Bạn sẽ không tin đâu, nhưng đây chính xác là cách một người phụ nữ khoảng 20 tuổi và một người đàn ông đã lên kế hoạch tống tiền Son Heung-Min. Họ tuyên bố rằng cô gái đã mang thai với con của Son và anh ấy phải chuyển hàng trăm nghìn đô la. Nhưng Son luôn là một cầu thủ có nhân cách tốt; anh ấy thậm chí còn không có ý định kết hôn trong khi còn đang thi đấu bóng đá. Anh ấy biết rõ mình đang làm gì, vì vậy anh đã đệ đơn kiện hai người đó, và họ đã bị bắt cũng như đang bị điều tra về hành vi tống tiền. Nhiều người thậm chí còn không tin lời người phụ nữ. “Chắc chắn đây là một lời nói dối, Son chỉ muốn chơi bóng đá mà thôi.” Nếu bạn nghĩ rằng tính cách của Son nên là hình mẫu cho mọi người, hãy like video này.\n\n**Spanish (ES)**  \n¡Son Heung-Min embarazó a alguien! No lo vas a creer, pero esto es exactamente lo que una mujer de unos 20 años y un hombre planearon para chantajear a Son Heung-Min. Ellos afirmaron que la chica estaba embarazada del hijo de Son y que él tenía que transferir cientos de miles de dólares. Pero Son siempre ha sido un jugador de buen carácter; ni siquiera tenía pensado casarse mientras estuviera jugando fútbol. Sabía lo que hacía, así que presentó una demanda contra esas dos personas, y fueron arrestadas y están siendo investigadas por chantaje. Muchas personas ni siquiera creyeron a la mujer. “Esto definitivamente es una mentira, Son solo quiere jugar fútbol”. Si piensas que la personalidad de Son debería ser un ejemplo para todos, dale like a este video.\n\n**French (FR)**  \nSon Heung-Min a mis quelqu’un enceinte ! Vous n’allez pas le croire, mais c’est exactement ainsi qu’une femme d’environ 20 ans et un homme ont planifié de faire chanter Son Heung-Min. Ils ont affirmé que la jeune femme était enceinte de l’enfant de Son et qu’il devait leur transférer des centaines de milliers de dollars. Mais Son a toujours été un joueur à la bonne moralité ; il n’avait même pas l’intention de se marier pendant sa carrière de footballeur. Il savait ce qu’il faisait, alors il a porté plainte contre ces deux personnes, qui ont été arrêtées et sont en cours d’enquête pour chantage. Beaucoup de gens n’ont même pas cru la femme. « C’est forcément un mensonge, Son veut juste jouer au football. » Si vous pensez que la personnalité de Son devrait être un modèle pour tout le monde, aimez cette vidéo."
}